{
    "title": "কোর্সবি দিয়ে আপনার পথ নির্মাণ করুন"
    ,"heading": "সহজে প্রশিক্ষণ দিয়ে জনপ্রিয় দক্ষতা শিখুন।"
    ,"description": "CourseBee-এর ওয়েব-ডেভেলপমেন্ট, ডেটা সায়েন্স, পার্সোনাল ডেভেলপমেন্ট এবং আরও অনেক কিছুর বিশেষজ্ঞ-নেতৃত্বাধীন কোর্সের মাধ্যমে 6 মাসের মধ্যে চাকরির জন্য প্রস্তুত হন!"
    ,"Explore Courses": "কোর্সগুলি অনুসন্ধান করুন"
    
    ,"banner.announcement": "নতুন এই আর্টিফিশিয়াল ইন্টেলিজেন্স (AI) কোর্স প্রকাশিত হয়েছে!"
    ,"banner.heading": "AI দ্বারা ভবিষ্যতে আগ্রহী হোন, আজই <span style=\"font-weight: 300;\">CourseBee</span>-র নতুন AI কোর্সে যোগ দিন!"
    ,"banner.paragraph": "নতুন এই আর্টিফিশিয়াল ইন্টেলিজেন্স (AI) কোর্স প্রকাশিত হয়েছে! AI দ্বারা ভবিষ্যতে আগ্রহী হোন, আজই CourseBee-র নতুন AI কোর্সে যোগ দিন! সর্বশেষ AI কোর্সে হাতেকলমে অভিজ্ঞতা সংগ্রহ করুন এবং AI এর একটি সম্পূর্ণ ধারণা অর্জন করুন। শিল্প বিশেষজ্ঞদের থেকে শেখা নিন এবং আপনার সম্ভাবনা মুক্ত করুন। আজই যোগদান করুন ১০,০০০+ শিক্ষার্থীদের বিশ্বস্ত"
    ,"banner.button": "আজই যোগদান করুন"
    ,"banner.review": "১০,০০০+ শিক্ষার্থীদের বিশ্বস্ত"

    ,"featured.h1": "শুধুমাত্র একটি পদক্ষেপ দূরে"
    ,"featured.s1":"জীবন পরিবর্তন করতে যোগদান করুন"
    ,"featured.d1": "বিশ্বব্যাপী লক্ষ লক্ষ শিক্ষার্থীর দ্বারা বিশ্বস্ত, CourseBee হল একটি শীর্ষস্থানীয় প্ল্যাটফর্ম যা উচ্চ-মানের শিক্ষা প্রদান এবং ব্যক্তিদের ক্ষমতায়নের জন্য প্রতিশ্রুতিবদ্ধ। নতুনদের এবং অভিজ্ঞ পেশাদারদের জন্য বিস্তৃত কোর্সের সাথে, আমরা আপনার শেখার চাহিদা পূরণ করি।"
    ,"featured.h2": "লাখো মানুষের ভরসা"
    ,"featured.h3": "অনলাইন চ্যাট"
    ,"featured.h4": "অফলাইনে উপলব্ধ"
    ,"featured.h5": "সার্টিফিকেট প্রদান করা হয়"
    ,"featured.h6": "পেশাদারদের দ্বারা তৈরি"
    ,"featured.h7": "600+ ঘন্টার ক্লাস"
    ,"featured.d2": "লক্ষাধিক লোকের বিশ্বাস, CourseBee হল উচ্চ মানের শিক্ষার জন্য প্ল্যাটফর্ম"
    ,"featured.d3": "সহায়তা এবং নির্দেশনার জন্য অনলাইনে চ্যাট করুন CourseBee বিশেষজ্ঞদের সাথে যে কোনো জায়গায়"
    ,"featured.d4": "অফলাইনে, যেকোন সময় কোর্সগুলি অ্যাক্সেস করুন, CourseBee এর সাথেযেতে যেতে শিখুন।"
    ,"featured.d5": "আপনার কৃতিত্বের স্বীকৃতি দেওয়ার জন্য সার্টিফিকেট প্রদান করা হয়েছে। CourseBee এর মাধ্যমে আপনার পেশাদার প্রোফাইল বুস্ট করুন"
    ,"featured.d6": "ক্ষেত্রের পেশাদারদের দ্বারা দক্ষভাবে তৈরি। CourseBee এর মাধ্যমে সেরা থেকে শিখুন।"
    ,"featured.d7": "600 ঘন্টারও বেশি নিমজ্জিত ক্লাস আনলক করুন। CourseBee-এর সাথে শেখার গভীরে ডুব দিন৷"

    ,"browse.heading": "আমাদের জনপ্রিয় কোর্সগুলো ব্রাউজ করুন"
    ,"browse.subheading": "একটি উজ্জ্বল ভবিষ্যতের জন্য হাজার হাজার শিক্ষার্থীর সাথে যোগ দিন। এখনই ব্রাউজিং শুরু করুন এবং জ্ঞান এবং বৃদ্ধির একটি বিশ্ব অন্বেষণ করুন৷"
    ,"browse.btn.all": "সব"
    ,"browse.btn.trending": "ট্রেন্ডিং"
    ,"browse.btn.popular": "জনপ্রিয়"
    ,"browse.btn.latest": "সম্প্রতি"
    ,"browse.btn.explore": "সমস্ত কোর্স এক্সপ্লোর করুন"

    ,"instructors.heading": "আমাদের প্রশিক্ষক"
    ,"instructors.subheading1": "আপনার শেখার সাফল্যের জন্য নিবেদিত আমাদের ব্যতিক্রমী প্রশিক্ষকদের সাথে দেখা করুন। শিল্পের দক্ষতা এবং শিক্ষাদানের প্রতি অনুরাগ সহ, তারা আপনার যাত্রা জুড়ে আপনাকে গাইড এবং অনুপ্রাণিত করে। CourseBee এর সাথে আপনার সম্পূর্ণ সম্ভাবনা আনলক করুন বিশেষজ্ঞ প্রশিক্ষক যারা জটিল ধারণা সহজ করে তোলে।"
    ,"instructors.subheading2": "আজই আপনার শেখার যাত্রা শুরু করুন এবং সাথে বিশেষজ্ঞের নির্দেশনা পান রাস্তা."
    ,"instructors.btn.join": "একজন প্রশিক্ষক হন"
    ,"instructors.btn.view": "সমস্ত প্রশিক্ষক ব্রাউজ করুন"
    
    ,"expert.heading": "আমাদের বিশেষজ্ঞ প্যানেলের সাথে দেখা করুন"
    ,"expert.subheading1": "আমাদের সম্মানিত বিশেষজ্ঞ প্যানেল আবিষ্কার করুন, আমাদের কোর্সের গঠন, কৌশল এবং ফলাফল নির্দেশ করে। তাদের বিশাল জ্ঞান এবং অভিজ্ঞতার সাথে, তারা আমাদের শিক্ষার অখণ্ডতা এবং গুণমান বজায় রাখে। আমাদের বিভিন্ন বিশেষজ্ঞ প্যানেল আমাদের কোর্সগুলি উচ্চ মান এবং শিল্প প্রবণতা পূরণ করে তা নিশ্চিত করে আমাদের দলের সাথে সহযোগিতা করে। তাদের অন্তর্দৃষ্টি শিক্ষার্থীদের জন্য একটি শক্তিশালী শেখার অভিজ্ঞতা তৈরি করে।"
    ,"expert.subheading2": "বিষয়বস্তু মূল্যায়ন থেকে শুরু করে সুপারিশ প্রদান, আমাদের বিশেষজ্ঞ প্যানেল ক্রমাগত কোর্সের মান উন্নত করে। চিন্তাভাবনা করে ডিজাইন করা এবং মূল্যায়ন করা কোর্সগুলি অ্যাক্সেস করতে আমাদের সাথে যোগ দিন শিল্প বিশেষজ্ঞদের দ্বারা। আজই CourseBee এর সাথে আপনার শেখার যাত্রা শুরু করুন।"
    ,"expert.counter.nps": "এনপিএস স্কোর"    
    ,"expert.counter.alumni": "সন্তুষ্ট প্রাক্তন শিক্ষার্থী"    
    ,"expert.counter.hours": "রেকর্ডকৃত কোর্সের ঘন্টা"    
    ,"expert.counter.newjoiners": "সাপ্তাহিক নতুন যোগদানকারীরা"    

    ,"career.heading": "আপনার ক্যারিয়ার বাড়ান! একাডেমি দিয়ে শেখা শুরু করুন।"
    ,"career.subheading1": "একাডেমীর সাথে আপনার কর্মজীবনের বৃদ্ধিকে আলোকিত করুন।"
    ,"career.subheading2": "আজই আপনার শেখার যাত্রা শুরু করুন।"
    ,"career.btn": "চাকরি ব্রাউজ করুন"

    ,"articles.heading": "আমাদের সাম্প্রতিক নিবন্ধ পড়ুন"
    ,"articles.btn.browse": "সব নিবন্ধ ব্রাউজ"
    ,"articles.btn.guide": "গাইড"

    ,"social.heading": "সামাজিক মিডিয়া আমাদের অনুসরণ করুন"
    ,"social.subheading": "সামাজিক মাধ্যমে আমাদের সাথে যুক্ত থাকুন আপডেট, অনুপ্রেরণা এবং মূল্যবান সম্পদের জন্য আমাদের অনুসরণ করুন। অনলাইন সম্প্রদায়ে যোগ দিন এবং আলোচনার অংশ হয়ে যান।"

    ,"enroll.heading": "আজকে কেন শুরু কর না?"
    ,"enroll.subheading1": "আজই শুরু করুন এবং অফুরন্ত সম্ভাবনাগুলি আনলক করুন। আপনার লক্ষ্যের দিকে প্রথম পদক্ষেপ নেওয়ার জন্য অপেক্ষা করবেন না। এখন একটি উজ্জ্বল ভবিষ্যত আলিঙ্গন."
    ,"enroll.btn.enroll": "এখনই নিবন্ধন করুন"
    ,"enroll.subheading2": "১০,০০০+ শিক্ষার্থীদের বিশ্বস্ত"
}