{
    "title": "FORGE YOUR PATH WITH COURSEBEE"
    ,"Learn In-Demand": "Learn In-Demand"
    ,"Skills With": "Skills With"
    ,"Ease": "Ease"
    ,"description": "Get job-ready in 6 months with CourseBee's expert-led courses in web-development, data science, personal development and more!"
    ,"Explore Courses": "Explore Courses"

    ,"banner.announcement": "NEW AI COURSE IS OUT!"
    ,"banner.heading": "AI-Powered Future Ahead, Enroll in <span style=\"font-weight: 300;\">CourseBee</span> New AI Course Today!"
    ,"banner.paragraph": "Gain hands-on experience and a comprehensive understanding of AI with latest AI course. Learn from industry experts and unlock your potential."
    ,"banner.button": "Join Today"
    ,"banner.review": "Trusted by over 10.000 students"
 
    ,"featured.h1": "It’s only a step away."
    ,"featured.s1":"Join to change your life"
    ,"featured.d1": "Trusted by millions of learners worldwide, CourseBee is a leading platform committed to delivering high-quality education and empowering individuals. With a wide range of courses for beginners and experienced professionals, we cater to your learning needs."
    ,"featured.h2": "Trusted by millions"
    ,"featured.h3": "Chat Online"
    ,"featured.h4": "Available Offline"
    ,"featured.h5": "Certificate awarded"
    ,"featured.h6": "Made by professionals"
    ,"featured.h7": "600+ hours of classes"
    ,"featured.d2": "Trusted by millions, CourseBee is the go-to platform for high-quality education."
    ,"featured.d3": "Chat online for instant support and guidance. Connect with CourseBee experts anywhere, anytime."
    ,"featured.d4": "Access courses offline, anytime. Learn on-the-go with CourseBee."
    ,"featured.d5": "Certificates awarded to recognize your achievements. Boost your professional profile with CourseBee."
    ,"featured.d6": "Expertly crafted by professionals in the field. Learn from the best with CourseBee."
    ,"featured.d7": "Unlock over 600 hours of immersive classes. Dive deep into learning with CourseBee."

    ,"browse.heading": "Browse our popular courses"
    ,"browse.subheading": "Join thousands of learners for a brighter future. Start browsing now and explore a world of knowledge and growth."
    ,"browse.btn.all": "ALL"
    ,"browse.btn.trending": "Trending"
    ,"browse.btn.latest": "Latest"
    ,"browse.btn.popular": "Popular"
    ,"browse.btn.explore": "Explore All Courses"

    ,"instructors.heading": "Meet Our Instructors"
    ,"instructors.subheading1": "Meet our exceptional instructors dedicated to your learning success. With industry expertise and a passion for teaching, they guide and inspire you throughout your journey. Unlock your full potential with CourseBee's expert instructors who simplify complex concepts."
    ,"instructors.subheading2": "Start your learning journey today and receive expert guidance along the way."
    ,"instructors.btn.join": "Become an instructor"
    ,"instructors.btn.view": "Browse All Instructors"

    ,"expert.heading": "Meet Our Expert Panel"
    ,"expert.subheading1": "Discover our esteemed Expert Panel, guiding the structure, strategy, and outcomes of our courses. With their vast knowledge and experience, they uphold the integrity and quality of our education. Our diverse Expert Panel collaborates with our team, ensuring our courses meet high standards and industry trends. Their insights create a robust learning experience for students."
    ,"expert.subheading2": "From evaluating content to providing recommendations, our Expert Panel continuously enhances course quality. Join us to access courses thoughtfully designed and evaluated by industry experts. Start your learning journey with CourseBee today."
    ,"expert.counter.nps": "NPS Score"    
    ,"expert.counter.alumni": "Satisfied alumni"    
    ,"expert.counter.hours": "Hours of recorded courses"    
    ,"expert.counter.newjoiners": "Newjoiners weekly"

    ,"career.heading": "Grow your career! Start learning with CourseBee."
    ,"career.subheading1": "Ignite your career growth with Academy."
    ,"career.subheading2": "Start your learning journey today."
    ,"career.btn": "Browse Jobs"

    ,"articles.heading": "Read our latest articles"
    ,"articles.btn.browse": "Browse All Articles"
    ,"articles.btn.guide": "Guide"

    ,"social.heading": "Follow us on social media"
    ,"social.subheading": "Connect with us on social media Follow us for updates, inspiration and valuable resources. Join the online community and be part of the discussion."

    ,"enroll.heading": "Why don’t you start today?"
    ,"enroll.subheading1": "Start today and unlock endless possibilities. Don't wait to take the first step towards your goals. Embrace a brighter future now."
    ,"enroll.btn.enroll": "Enroll now"
    ,"enroll.subheading2": "Trusted by over 10.000 students"
}