{"pageProps":{"_nextI18Next":{"initialI18nStore":{"bn":{"common":{"Home":"হোম","Courses":"কোর্সসমূহ","About":"সম্পর্কিত","Contact":"যোগাযোগ","For Business":"ব্যবসা সংক্রান্ত","Career":"করিয়ার","Sign Up":"সাইন আপ","Job Board":"চাকরির বোর্ড","Login":"লগইন","Quick Links":"দ্রুত লিংক","Android":"অ্যান্ড্রয়েড","iOS":"আইওএস","Copyright":"কপিরাইট","Contact us":"যোগাযোগ করুন","Privacy Policy":"গোপনীয়তা নীতি","rating-details":"১৫,০০০+ শিক্ষার্থীর দ্বারা ৫ থেকে ৪.৮ রেটিং প্রাপ্ত","card.btn.coursedetails":"কোর্স বিবরণ","studentsFeedback.heading":"আমাদের ছাত্ররা আমাদের সম্পর্কে কি বলে","studentsFeedback.subheading":"আমাদের সন্তুষ্ট শিক্ষার্থীদের সম্প্রদায়ের সাথে যোগ দিন এবং আপনার শেখার যাত্রা শুরু করুন CourseBee আজ.","newsletter.heading":"আমাদের নিউজলেটার সদস্যতা"},"about":{"about.subheading":"সম্পর্কিত","about.heading":"কোর্সবি সম্পর্কে","about.desc":"CourseBee-তে স্বাগতম, একটি প্রিমিয়ার অনলাইন লার্নিং প্ল্যাটফর্ম যা উচ্চ-মানের শিক্ষা প্রদান এবং ব্যক্তিদের ব্যক্তিগত ও পেশাগত জীবনে উৎকর্ষ সাধনের জন্য নিবেদিত। আমাদের লক্ষ্য হল আপনাকে এমন জ্ঞান এবং দক্ষতা দিয়ে সজ্জিত করা যা আপনাকে একটি চির-পরিবর্তনশীল বিশ্বে উন্নতি করতে হবে।","mission.subheading":"আমাদের লক্ষ্য","mission.heading":"ব্যক্তিকে দক্ষ করে তোলার ক্ষমতা দেওয়া","mission.desc1":"CourseBee-তে, আমাদের লক্ষ্য হল ব্যক্তিদের তাদের ব্যক্তিগত এবং পেশাগত জীবনে উৎকর্ষ সাধনের ক্ষমতা দেওয়া। আমরা বিশ্বাস করি যে শিক্ষা হল একজনের পূর্ণ সম্ভাবনাকে উন্মোচিত করার এবং একটি উজ্জ্বল ভবিষ্যত তৈরির চাবিকাঠি। আমাদের উচ্চ-মানের অনলাইন কোর্সের মাধ্যমে, আমরা ব্যক্তিগত বৃদ্ধি, ক্যারিয়ারের অগ্রগতি এবং জীবনব্যাপী শিক্ষার জন্য প্রয়োজনীয় জ্ঞান এবং দক্ষতা প্রদান করি।","mission.desc2":"আমরা বিশেষজ্ঞ প্রশিক্ষকদের একটি দলকে একত্রিত করেছি যারা শিক্ষাদানে আগ্রহী এবং আপনার সাফল্যের জন্য প্রতিশ্রুতিবদ্ধ। আমাদের প্রশিক্ষকরা টেবিলে প্রচুর জ্ঞান এবং শিল্প অভিজ্ঞতা নিয়ে আসেন, নিশ্চিত করে যে আপনি আপনার শেখার যাত্রা জুড়ে সেরা দিকনির্দেশনা এবং নির্দেশনা পান। এগুলি জটিল ধারণাগুলিকে সরল করার জন্য, আকর্ষক শেখার অভিজ্ঞতাকে উত্সাহিত করতে এবং আপনার লক্ষ্য অর্জনে সহায়তা করার জন্য নিবেদিত৷","value.subheading":"আমাদের মান","value.heading":"আমাদের কাজের মান","value.desc":"এই কাজের মানগুলিকে সমুন্নত রাখার মাধ্যমে, আমরা এমন একটি পরিবেশ তৈরি করার লক্ষ্য রাখি যেখানে শিক্ষার্থীরা তাদের ব্যক্তিগত এবং পেশাগত লক্ষ্য অর্জন করতে পারে, উন্নতি করতে পারে, বৃদ্ধি করতে পারে।","value.btn.explore":"সমস্ত কোর্স এক্সপ্লোর করুন","value.feature.heading1":"প্রাসঙ্গিকতা","value.feature.desc1":"আমরা প্রাসঙ্গিক কোর্সগুলি প্রদান করি যা সাম্প্রতিক শিল্প প্রবণতা এবং সর্বোত্তম অনুশীলনগুলিকে অন্তর্ভুক্ত করে।","value.feature.heading2":"নমনীয়তা","value.feature.desc2":"আমরা নমনীয়তাকে অগ্রাধিকার দিই, কোর্সের উপকরণগুলিতে সুবিধাজনক অ্যাক্সেস এবং ব্যক্তিগতকৃত শেখার অভিজ্ঞতা প্রদান করি।","value.feature.heading3":"গুণ","value.feature.desc3":"আমরা শ্রেষ্ঠত্বের জন্য সংগ্রাম করি, উচ্চ-মানের শিক্ষা প্রদান করি এবং ক্রমাগত উন্নতির চেষ্টা করি।","value.feature.heading4":"সমর্থন","value.feature.desc4":"আমরা শিক্ষার্থীদের সমর্থন করার জন্য, নির্বিঘ্নে শেখার অভিজ্ঞতা নিশ্চিত করতে এবং তাদের প্রয়োজনগুলি দ্রুত সমাধান করার জন্য নিবেদিত৷","value.feature.heading5":"সহযোগিতা","value.feature.desc5":"আমরা সহযোগিতাকে উৎসাহিত করি, একটি প্রাণবন্ত শিক্ষা সম্প্রদায় তৈরি করি যেখানে বিভিন্ন দৃষ্টিভঙ্গি সমৃদ্ধ হয়।","value.feature.heading6":"ক্ষমতায়ন","value.feature.desc6":"আমরা ব্যক্তিদের তাদের শেখার যাত্রার নিয়ন্ত্রণ নিতে এবং তাদের লক্ষ্য অর্জনের ক্ষমতা প্রদান করি।","teachers.subheading":"শিক্ষকরা","teachers.heading":"আমাদের শিক্ষকরা","teachers.desc":"Coursebee-এর শিক্ষাবিদরা আমাদের শিক্ষণ সম্প্রদায়ের মেরুদণ্ড, জ্ঞান ভাগ করে ছাত্রদের সাফল্যের দিকে চালনা করে এবং তাদের লক্ষ্য অর্জনে সহায়তা করে।","teachers.btn.join":"একজন শিক্ষক হন"}},"en":{"common":{"Home":"Home","Courses":"Courses","About":"Aboout","Contact":"Contact","For Business":"For Business","Career":"Career","Sign Up":"Sign Up","Job Board":"Job Board","Login":"Login","Quick Links":"Quick Links","iOS":"iOS","Copyright":"Copyright","Contact us":"Contact us","Privacy Policy":"Privacy Policy","rating-details":"Rated 4.8 out of 5 by 15,000+ students","card.btn.coursedetails":"Course details","studentsFeedback.heading":"What our students say about us","studentsFeedback.subheading":"Join our community of satisfied learners and start your learning journey with CourseBee today.","newsletter.heading":"Subscribe to our newsletter"},"about":{"about.subheading":"About","about.heading":"About CourseBee","about.desc":"Welcome to CourseBee, the premier online learning platform dedicated to providing high-quality education and empowering individuals to excel in their personal and professional lives. Our mission is to equip you with the knowledge and skills you need to thrive in an ever-changing world.","mission.subheading":"OUR MISSION","mission.heading":"Empowering Individuals to Excel","mission.desc1":"At CourseBee, our mission is to empower individuals to excel in their personal and professional lives. We believe that education is the key to unlocking one's full potential and creating a brighter future. Through our high-quality online courses, we provide the knowledge and skills needed for personal growth, career advancement, and lifelong learning.","mission.desc2":"We have assembled a team of expert instructors who are passionate about teaching and committed to your success. Our instructors bring a wealth of knowledge and industry experience to the table, ensuring that you receive top-notch guidance and instruction throughout your learning journey. They are dedicated to simplifying complex concepts, fostering engaging learning experiences, and helping you achieve your goals.","value.subheading":"Our Values","value.heading":"Our Work Values","value.desc":"By upholding these work values, we aim to create an environment where learners can thrive, grow, and achieve their personal and professional goals.","value.btn.explore":"Explore Courses","value.feature.heading1":"Relevance","value.feature.desc1":"We prioritize flexibility, offering convenient access to course materials and personalized learning experiences.","value.feature.heading2":"Flexibility","value.feature.desc2":"We provide relevant courses that incorporate the latest industry trends and best practices.","value.feature.heading3":"Excellence","value.feature.desc3":"We strive for excellence, delivering high-quality education and continuously seeking improvement.","value.feature.heading4":"Support","value.feature.desc4":"We are dedicated to supporting learners, ensuring a seamless learning experience and addressing their needs promptly.","value.feature.heading5":"Collaboration","value.feature.desc5":"We foster collaboration, creating a vibrant learning community where diverse perspectives thrive.","value.feature.heading6":"Empowerment","value.feature.desc6":"We empower individuals to take control of their learning journey and achieve their goals.","teachers.subheading":"TEACHERS","teachers.heading":"Our teachers","teachers.desc":"Coursebee's passionate educators are the backbone of our learning community, driving student success by sharing knowledge and helping them achieve their goals.","teachers.btn.join":"Become a Teacher"}}},"initialLocale":"bn","ns":["common","about"],"userConfig":{"i18n":{"defaultLocale":"en","locales":["en","bn"]},"default":{"i18n":{"defaultLocale":"en","locales":["en","bn"]}}}}},"__N_SSG":true}