{"pageProps":{"_nextI18Next":{"initialI18nStore":{"en":{"common":{"Home":"Home","Courses":"Courses","About":"Aboout","Contact":"Contact","For Business":"For Business","Career":"Career","Sign Up":"Sign Up","Job Board":"Job Board","Login":"Login","Quick Links":"Quick Links","iOS":"iOS","Copyright":"Copyright","Contact us":"Contact us","Privacy Policy":"Privacy Policy","rating-details":"Rated 4.8 out of 5 by 15,000+ students","card.btn.coursedetails":"Course details","studentsFeedback.heading":"What our students say about us","studentsFeedback.subheading":"Join our community of satisfied learners and start your learning journey with CourseBee today.","newsletter.heading":"Subscribe to our newsletter"},"about":{"about.subheading":"About","about.heading":"About CourseBee","about.desc":"Welcome to CourseBee, the premier online learning platform dedicated to providing high-quality education and empowering individuals to excel in their personal and professional lives. Our mission is to equip you with the knowledge and skills you need to thrive in an ever-changing world.","mission.subheading":"OUR MISSION","mission.heading":"Empowering Individuals to Excel","mission.desc1":"At CourseBee, our mission is to empower individuals to excel in their personal and professional lives. We believe that education is the key to unlocking one's full potential and creating a brighter future. Through our high-quality online courses, we provide the knowledge and skills needed for personal growth, career advancement, and lifelong learning.","mission.desc2":"We have assembled a team of expert instructors who are passionate about teaching and committed to your success. Our instructors bring a wealth of knowledge and industry experience to the table, ensuring that you receive top-notch guidance and instruction throughout your learning journey. They are dedicated to simplifying complex concepts, fostering engaging learning experiences, and helping you achieve your goals.","value.subheading":"Our Values","value.heading":"Our Work Values","value.desc":"By upholding these work values, we aim to create an environment where learners can thrive, grow, and achieve their personal and professional goals.","value.btn.explore":"Explore Courses","value.feature.heading1":"Relevance","value.feature.desc1":"We prioritize flexibility, offering convenient access to course materials and personalized learning experiences.","value.feature.heading2":"Flexibility","value.feature.desc2":"We provide relevant courses that incorporate the latest industry trends and best practices.","value.feature.heading3":"Excellence","value.feature.desc3":"We strive for excellence, delivering high-quality education and continuously seeking improvement.","value.feature.heading4":"Support","value.feature.desc4":"We are dedicated to supporting learners, ensuring a seamless learning experience and addressing their needs promptly.","value.feature.heading5":"Collaboration","value.feature.desc5":"We foster collaboration, creating a vibrant learning community where diverse perspectives thrive.","value.feature.heading6":"Empowerment","value.feature.desc6":"We empower individuals to take control of their learning journey and achieve their goals.","teachers.subheading":"TEACHERS","teachers.heading":"Our teachers","teachers.desc":"Coursebee's passionate educators are the backbone of our learning community, driving student success by sharing knowledge and helping them achieve their goals.","teachers.btn.join":"Become a Teacher"}}},"initialLocale":"en","ns":["common","about"],"userConfig":{"i18n":{"defaultLocale":"en","locales":["en","bn"]},"default":{"i18n":{"defaultLocale":"en","locales":["en","bn"]}}}}},"__N_SSG":true}